/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ जहाँ";

/* %@ = app name */
"This action requires %@ to be installed." = "इस क्रिया के लिए %@ को इंस्टॉल करना ज़रूरी है।";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "इस शॉर्टकट के लिए %@ को इंस्टॉल करना ज़रूरी है।";

/* %@=action name */
"Could not run %@" = "%@ चलाया नहीं जा सका";

/* %@=device model */
"This action is not compatible with %@." = "यह क्रिया %@ के साथ संगत नहीं है।";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "शॉर्टकट के इस संस्करण में यह क्रिया नहीं मिल सकी, लेकिन नए संस्करण में यह उपलब्ध हो सकती है। आप App Store में शॉर्टकट को अपग्रेड कर सकते हैं।\n\nग़ायब क्रिया का पहचानकर्ता “%@” है।";

/* A single shortcut */
"Shortcut (singular)" = "शॉर्टकट";

/* Access resource error; button or title */
"Update Privacy Settings" = "गोपनीयता सेटिंग्ज़ अपडेट करें";

/* Action Extension workflow type */
"Action Extension" = "क्रिया एक्सटेंशन";

/* Action has been discontinued warning */
"This action is discontinued." = "यह क्रिया रोक दी गई है।";

/* Action no longer available error */
"This action is not currently available." = "यह क्रिया फिलहाल उपलब्‍ध नहीं है।";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "शॉर्टकट अपडेट करें";

/* All values are selected */
"All" = "सभी";

/* Button */
"Cancel" = "रद्द करें";

/* Button */
"Choose Variable" = "वैरिएबल चुनें";

/* Button */
"OK" = "ठीक";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "अनुमति दें";

/* Button; Access resource error */
"Allow Access" = "ऐक्सेस की अनुमति दें";

/* Calendar picker parameter */
"All Calendars" = "सभी कैलेंडर";

/* Calendar picker parameter */
"All Lists" = "सभी सूची";

/* Choose an item from the list */
"Choose an Item" = "आइटम चुनें";

/* Color */
"Blue" = "नीला";

/* Color */
"Blue steel" = "ब्लू स्टील";

/* Color */
"Grapefruit" = "ग्रेपफ़्रूट";

/* Color */
"Graphite" = "ग्रैफ़ाइट";

/* Color */
"Green" = "हरा";

/* Color */
"Indigo" = "नील";

/* Color */
"Light blue" = "हल्का नीला";

/* Color */
"Orange" = "नारंगी";

/* Color */
"Pink" = "गुलाबी";

/* Color */
"Purple" = "जामुनी";

/* Color */
"Red" = "लाल";

/* Color */
"Royal blue" = "रॉयल ब्लू";

/* Color */
"Steel" = "स्टील";

/* Color */
"Turquoise" = "फ़िरोज़ी";

/* Color */
"Yellow" = "पीला";

/* Content property value */
"A to Z (Content Property Possible Value)" = "अ से ज्ञ तक";

/* Content property value */
"Ascending (Content Property Possible Value)" = "आरोही";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "सबसे बड़ा पहले";

/* Content property value */
"Descending (Content Property Possible Value)" = "अवरोही";

/* Content property value */
"Latest First (Content Property Possible Value)" = "नवीनतम पहले";

/* Content property value */
"Longest First (Content Property Possible Value)" = "सबसे लंबा पहले";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "पुराने पहले";

/* Content property value */
"Random (Content Property Possible Value)" = "क्रमरहित";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "सबसे छोटा पहले";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "सबसे छोटा पहले";

/* Content property value */
"Z to A (Content Property Possible Value)" = "ज्ञ से अ तक";

/* Date field error; incomplete date */
"Incomplete date" = "अधूरी तिथि";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "इससे JavaScript को सभी डेटा सहित वेबपृष्ठ का पूर्ण ऐक्सेस मिल जाएगा।";

/* Default shortcut name */
"Untitled Shortcut" = "अनामांकित शॉर्टकट";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "JavaScript को वेबपृष्ठ ऐक्सेस करने की अनुमति दें?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "%@ में “%@” क्रिया करें.";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "कृपया इस शॉर्टकट के लिए कोई दूसरा नाम चुनें।";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "आपके पास पहले से \"%@\" नामक एक शॉर्टकट मौजूद है।";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "%2$@ में %1$@ के लिए कोई मान नहीं दिया गया। कृपया %@ के लिए मान प्रदान करें।";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "%1$@ के लिए %2$@ में दिया गया मान अमान्य था।";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "गैलरी अभी उपलब्ध नहीं है।";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "यह शॉर्टकट लोड करने में असमर्थ। कृपया बाद में फिर प्रयास करें।";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ आवश्यक";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "अमान्य %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "इस शॉर्टकट के लिए ऐप इंस्टॉल करना आवश्यक है।";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "इस क्रिया के लिए ऐप इंस्टॉल करना आवश्यक है।";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone या iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "%@ में अज्ञात त्रुटि हुई";

/* If statement’s end marker */
"End" = "समाप्त करें";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "इस शॉर्टकट को खोला नहीं जा सकता क्योंकि इसे शॉर्टकट ऐप के नए संस्करण पर बनाया गया था।";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "शॉर्टकट फ़ॉर्मैट बहुत नया है";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "कृपया इस शॉर्टकट के लिए नाम दर्ज़ करें।";

/* Invalid workflow name error failure reason */
"Invalid Name" = "अमान्य नाम";

/* Location field address is valid */
"Valid address" = "वैध पता";

/* Location field error */
"Incomplete address" = "अधूरा पता";

/* Location field error */
"Unknown address" = "अज्ञात पता";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "मेनू समाप्ति";

/* Media type */
"Audio" = "ऑडियो";

/* Media type */
"Photo" = "तस्वीर";

/* Media type */
"Video" = "वीडियो";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "यह JavaScript उस स्क्रिप्ट के जैसी है जिसे असुरक्षित माना जाता है। आपकी सुरक्षा के लिए उसे चलाया नहीं जाएगा।";

/* Missing action name */
"Unknown Action" = "अज्ञात क्रिया";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "चलाई जा रही क्रिया (%@) में कार्यान्वयन अनुपलब्ध है।";

/* Motion menu action motion type */
"If I'm Bicycling" = "यदि मैं साइकल चलाऊँ";

/* Motion menu action motion type */
"If I'm Driving" = "यदि मैं ड्राइव करूँ";

/* Motion menu action motion type */
"If I'm Remaining Still" = "यदि मेरा समय अभी भी शेष है";

/* Motion menu action motion type */
"If I'm Running" = "यदि मैं दौड़ने निकलूँ";

/* Motion menu action motion type */
"If I'm Walking" = "यदि मैं टहलने निकलूँ";

/* Multiple shortcuts */
"Shortcuts" = "शॉर्टकट";

/* Name for Ask When Run variable */
"Ask When Run" = "चलाने के समय बताएँ";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "क्लिपबोर्ड";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "क्लिपबोर्ड";

/* Name for Shortcut Input variable */
"Shortcut Input" = "शॉर्टकट इनपुट";

/* Name for action input variable */
"Input" = "इनपुट";

/* Name for current date variable */
"Current Date" = "वर्तमान तिथि";

/* Name for unknown variable */
"Unknown Variable" = "अज्ञात वैरिएबल";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "जन्मदिन";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "मेल में मिला";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "इस प्लेटफ़ॉर्म पर क्लिपबोर्ड समर्थित नहीं है";

/* None option */
"None" = "कोई नहीं";

/* Notification */
"Choose an item" = "आइटम चुनें";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "यह क्रिया केवल मुख्य शॉर्टकट ऐप के भीतर से चलाई जा सकती है क्योंकि यह अन्य ऐप्स को लॉन्च करती है।";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "%@ खोलें";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "अनामांकित शॉर्टकट";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "सरणी";

/* Property list parameter value type */
"Boolean" = "बूलियन";

/* Property list parameter value type */
"Dictionary" = "शब्दकोश";

/* Property list parameter value type */
"File" = "फ़ाइल";

/* Property list parameter value type */
"Number" = "संख्या";

/* Property list parameter value type */
"Text" = "टेक्स्ट";

/* Repeat action end marker */
"End Repeat" = "दोहराना समाप्त करें";

/* Required access to a resource; %@=resource name */
"Access to %@" = "%@ ऐक्सेस करें";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "यह क्रिया चल नहीं सकी क्योंकि “%@” प्रतिबंधित है।";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "इस शॉर्टकट के काम करने के लिए यह ज़रूरी है कि Watch आपके फ़ोन से कनेक्ट रहे।";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "फ़ोन नंबर आवश्यक";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "जब भी आप यह शॉर्टकट चलाते हैं, “%1$@” संवेदनशील जानकारी जैसेकि पासवर्ड, फ़ोन नंबर और क्रेडिट कार्ड रीड करने सहित वर्तमान वेबपृष्ठ से इंटरएक्ट करने में सक्षम होगा।";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "क्या आप “%1$@” को “%2$@” का ऐक्सेस देना चाहते हैं?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "अन्यथा";

/* The end-if-clause in an conditional (if) statement */
"End If" = "समाप्त करें यदि";

/* The input for a workflow action */
"The input" = "इनपुट";

/* Time offset action parameter */
"add" = "जोड़ें";

/* Time offset action parameter */
"days" = "दिन";

/* Time offset action parameter */
"get start of day" = "दिन की शुरुआत";

/* Time offset action parameter */
"get start of hour" = "घंटे की शुरुआत";

/* Time offset action parameter */
"get start of minute" = "मिनट की शुरुआत";

/* Time offset action parameter */
"get start of month" = "माह की शुरुआत";

/* Time offset action parameter */
"get start of year" = "वर्ष की शुरुआत";

/* Time offset action parameter */
"hours" = "घंटे";

/* Time offset action parameter */
"minutes" = "मिनट";

/* Time offset action parameter */
"months" = "महीने";

/* Time offset action parameter */
"seconds" = "सेकंड";

/* Time offset action parameter */
"subtract" = "घटाएँ";

/* Time offset action parameter */
"weeks" = "सप्ताह";

/* Time offset action parameter */
"years" = "वर्ष";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "असुरक्षित JavaScript";

/* Today Widget workflow type */
"Today Widget" = "आज विजेट";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (वैकल्पिक)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "अज्ञात";

/* Unsupported device error message */
"This action is not supported on this device." = "इस डिवाइस पर यह क्रिया समर्थित नहीं है।";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "इस क्रिया को वर्तमान वातावरण में चलाया नहीं जा सकता है।";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "वर्तमान यूज़र इंटरफ़ेस के साथ इस क्रिया को चलाया नहीं जा सका।";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "सूचकांक दोहराएँ";

/* Variable name */
"Repeat Item" = "आइटम दोहराएँ";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "%d सूचकांक दोहराएँ";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "%d आइटम दोहराएँ";

/* View app in App Store */
"View in App Store" = "App Store में देखें";

/* Workflow glyph category */
"Objects" = "ऑब्जेक्ट";

/* Workflow glyph category */
"People" = "लोग";

/* Workflow glyph category */
"Symbols" = "चिह्न";

/* Workflow glyph name */
"Airplane" = "विमान";

/* Workflow glyph name */
"Alarm Clock" = "अलार्म घड़ी";

/* Workflow glyph name */
"Alert Triangle" = "अलर्ट त्रिभुज";

/* Workflow glyph name */
"Alien" = "एलियन";

/* Workflow glyph name */
"Ambulance" = "एंबुलेंस";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "संग्रह";

/* Workflow glyph name */
"Arrow Curved Left" = "बाईं ओर मुड़ा तीर";

/* Workflow glyph name */
"Arrow Curved Right" = "दाईं ओर मुड़ा तीर";

/* Workflow glyph name */
"Asterisk" = "तारांकन";

/* Workflow glyph name */
"Atom" = "ऐटम";

/* Workflow glyph name */
"Baby Boy" = "लड़का";

/* Workflow glyph name */
"Baby girl" = "शिशु लड़की";

/* Workflow glyph name */
"Bandage" = "पट्टी";

/* Workflow glyph name */
"Bar Graph" = "बार ग्राफ़";

/* Workflow glyph name */
"Barcode" = "बारकोड";

/* Workflow glyph name */
"Baseball" = "बेसबॉल";

/* Workflow glyph name */
"Basketball" = "बास्केटबॉल";

/* Workflow glyph name */
"Bathtub" = "बाथटब";

/* Workflow glyph name */
"Battery" = "बैटरी";

/* Workflow glyph name */
"Bed" = "पलंग";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "घंटी";

/* Workflow glyph name */
"Bicycle" = "साइकल";

/* Workflow glyph name */
"Binoculars" = "दूरबीन";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "बिटक्वाइन चिह्न";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "बिटक्वाइन चिह्न का विकल्प";

/* Workflow glyph name */
"Book With Sash" = "सैश वाली किताब";

/* Workflow glyph name */
"Bookmark" = "बुकमार्क";

/* Workflow glyph name */
"Bookshelf" = "बुकशेल्फ़";

/* Workflow glyph name */
"Box Filled" = "बॉक्स फ़िल्ड";

/* Workflow glyph name */
"Box Outline" = "बॉक्स आउटलाइन";

/* Workflow glyph name */
"Boxed Behance" = "बॉक्स्ड बीहांस";

/* Workflow glyph name */
"Boxed Bitbucket" = "बॉक्स्ड बिटबकेट";

/* Workflow glyph name */
"Boxed Facebook" = "बॉक्स्ड Facebook";

/* Workflow glyph name */
"Boxed Flickr" = "बॉक्स्ड Flickr";

/* Workflow glyph name */
"Boxed Git" = "बॉक्स्ड Git";

/* Workflow glyph name */
"Boxed GitHub" = "बॉक्स्ड GitHub";

/* Workflow glyph name */
"Boxed Google Plus" = "बॉक्स्ड Google Plus";

/* Workflow glyph name */
"Boxed Keyboard" = "बॉक्स्ड कीबोर्ड";

/* Workflow glyph name */
"Boxed LinkedIn" = "बॉक्स्ड LinkedIn";

/* Workflow glyph name */
"Boxed Pied Piper" = "बॉक्स्ड पाइड पाइपर";

/* Workflow glyph name */
"Boxed Pinterest" = "बॉक्स्ड Pinterest";

/* Workflow glyph name */
"Boxed Reddit" = "बॉक्स्ड Reddit";

/* Workflow glyph name */
"Boxed Steam" = "बॉक्स्ड स्टीम";

/* Workflow glyph name */
"Boxed Tumblr" = "बॉक्स्ड Tumblr";

/* Workflow glyph name */
"Boxed Twitter" = "बॉक्स्ड Twitter";

/* Workflow glyph name */
"Boxed Vimeo" = "बॉक्स्ड Vimeo";

/* Workflow glyph name */
"Boxed Y Combinator" = "बॉक्स्ड Y कॉम्बिनेटर";

/* Workflow glyph name */
"Boxed YouTube" = "बॉक्स्ड YouTube";

/* Workflow glyph name */
"Braille" = "ब्रेल";

/* Workflow glyph name */
"Briefcase" = "ब्रीफ़केस";

/* Workflow glyph name */
"Buildings" = "इमारतें";

/* Workflow glyph name */
"Bus" = "बस";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS दस्तावेज़";

/* Workflow glyph name */
"Cake" = "केक";

/* Workflow glyph name */
"Calculator" = "कैल्क्यूलेटर";

/* Workflow glyph name */
"Calendar" = "कैलेंडर";

/* Workflow glyph name */
"Camera" = "कैमरा";

/* Workflow glyph name */
"Car" = "कार";

/* Workflow glyph name */
"Carrot" = "गाजर";

/* Workflow glyph name */
"Cat" = "बिल्ली";

/* Workflow glyph name */
"Chain Link" = "चेन लिंक";

/* Workflow glyph name */
"Chat Bubble" = "चैट बबल";

/* Workflow glyph name */
"Chemical" = "रसायन";

/* Workflow glyph name */
"Child" = "बच्चा";

/* Workflow glyph name */
"Church" = "गिरजाघर";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "वृत्त के अंदर बिटक्वाइन का चिह्न";

/* Workflow glyph name */
"Circled Checkmark" = "वृत्त के अंदर चेकमार्क";

/* Workflow glyph name */
"Circled Dollar Sign" = "वृत्त के अंदर डॉलर चिह्न";

/* Workflow glyph name */
"Circled Down Arrow" = "वृत्त के अंदर नीचे का तीर";

/* Workflow glyph name */
"Circled Download Arrow" = "वृत्त के अंदर डाउनलोड तीर";

/* Workflow glyph name */
"Circled Euro Sign" = "वृत्त के अंदर यूरो चिह्न";

/* Workflow glyph name */
"Circled Fast Forward" = "वृत्त के अंदर फ़ास्ट फ़ॉरवर्ड";

/* Workflow glyph name */
"Circled GitHub" = "वृत्त के अंदर GitHub";

/* Workflow glyph name */
"Circled Heart" = "वृत्त के अंदर दिल";

/* Workflow glyph name */
"Circled Left Arrow" = "वृत्त के अंदर बायाँ तीर";

/* Workflow glyph name */
"Circled Lowercase I" = "वृत्त के अंदर लोअरकेस I";

/* Workflow glyph name */
"Circled Pi Symbol" = "वृत्त के अंदर पाई चिह्न";

/* Workflow glyph name */
"Circled Pinterest" = "वृत्त के अंदर Pinterest";

/* Workflow glyph name */
"Circled Play Symbol" = "वृत्त के अंदर चलाने का चिह्न";

/* Workflow glyph name */
"Circled Plus" = "वृत्त के अंदर धन का चिह्न";

/* Workflow glyph name */
"Circled Pound Sign" = "वृत्त के अंदर पाउंड का चिह्न";

/* Workflow glyph name */
"Circled Power" = "वृत्त के अंदर पावर";

/* Workflow glyph name */
"Circled Question Mark" = "वृत्त के अंदर प्रश्न चिह्न";

/* Workflow glyph name */
"Circled Rewind" = "वृत्त के अंदर रिवाइंड";

/* Workflow glyph name */
"Circled Right Arrow" = "वृत्त के अंदर दायाँ तीर";

/* Workflow glyph name */
"Circled Stop" = "वृत्त के अंदर स्टॉप का चिह्न";

/* Workflow glyph name */
"Circled StumbleUpon" = "वृत्त के अंदर StumbleUpon";

/* Workflow glyph name */
"Circled Up Arrow" = "वृत्त के अंदर ऊपर का तीर";

/* Workflow glyph name */
"Circled Upload Arrow" = "वृत्त के अंदर अपलोड तीर";

/* Workflow glyph name */
"Circled WordPress" = "वृत्त के अंदर WordPress";

/* Workflow glyph name */
"Circled X" = "वृत्त के अंदर X";

/* Workflow glyph name */
"Circled Yen Sign" = "वृत्त के अंदर येन का चिह्न";

/* Workflow glyph name */
"Clock" = "घड़ी";

/* Workflow glyph name */
"Clothes Hanger" = "कपड़े का हैंगर";

/* Workflow glyph name */
"Cloud" = "क्लाउड";

/* Workflow glyph name */
"Color Dropper" = "रंगीन ड्रॉपर";

/* Workflow glyph name */
"Compass" = "दिशासूचक";

/* Workflow glyph name */
"Connected Share Dots" = "कनेक्टेड शेयर डॉट";

/* Workflow glyph name */
"Credit Card" = "क्रेडिट कार्ड";

/* Workflow glyph name */
"Crop" = "क्रॉप करें";

/* Workflow glyph name */
"Cube" = "घन";

/* Workflow glyph name */
"Curved List On Paper" = "काग़ज़ पर वक्री सूची";

/* Workflow glyph name */
"Database" = "डेटाबेस";

/* Workflow glyph name */
"Delicious" = "स्वादिष्ट";

/* Workflow glyph name */
"Deviant Art" = "डीवियंट आर्ट";

/* Workflow glyph name */
"Dice" = "पासा";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "दिशाओं के चिह्न";

/* Workflow glyph name */
"Document Filled" = "दस्तावेज़ फ़िल्ड";

/* Workflow glyph name */
"Document Outline" = "दस्तावेज़ आउटलाइन";

/* Workflow glyph name */
"Dog" = "कुत्ता";

/* Workflow glyph name */
"Dollar Sign" = "डॉलर का चिह्न";

/* Workflow glyph name */
"Dollar Sign With Line" = "लाइन के साथ डॉलर का चिह्न";

/* Workflow glyph name */
"Double Quote" = "डबल कोट";

/* Workflow glyph name */
"Drama Masks" = "ड्रामा मास्क";

/* Workflow glyph name */
"Dribbble" = "ड्रिबल";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "ड्रुपल";

/* Workflow glyph name */
"Euro Sign" = "यूरो का चिह्न";

/* Workflow glyph name */
"Euro Sign Alternate" = "यूरो चिह्न वैकल्पिक";

/* Workflow glyph name */
"Evergreen Tree" = "सदाबहार वृक्ष";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "फ़ीड";

/* Workflow glyph name */
"Filled Movie Camera" = "फ़िल्ड मूवी कैमरा";

/* Workflow glyph name */
"Filmstrip" = "फ़िल्म स्ट्रिप";

/* Workflow glyph name */
"Fire" = "आग";

/* Workflow glyph name */
"Fish" = "मछली";

/* Workflow glyph name */
"Flag" = "ध्वज";

/* Workflow glyph name */
"Flower" = "फूल";

/* Workflow glyph name */
"Folder" = "फ़ोल्डर";

/* Workflow glyph name */
"Football" = "फ़ुटबॉल";

/* Workflow glyph name */
"Footprints" = "पदचिह्न";

/* Workflow glyph name */
"Four Squares" = "चार वर्ग";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "फल";

/* Workflow glyph name */
"Fuel Station" = "पेट्रोल पंप";

/* Workflow glyph name */
"Game Controller" = "गेम नियंत्रक";

/* Workflow glyph name */
"Gears" = "गियर";

/* Workflow glyph name */
"Gift" = "उपहार";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "चश्मे";

/* Workflow glyph name */
"Globe" = "ग्लोब";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "ग्रेजुएट कैप";

/* Workflow glyph name */
"Grocery Store" = "किराना की दुकान";

/* Workflow glyph name */
"Group of three people" = "तीन लोगों का समूह";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "हथौड़ा";

/* Workflow glyph name */
"Hammer And Wrench" = "हथौड़ा और रेंच";

/* Workflow glyph name */
"Hand With Spread Fingers" = "फैली उँगलियों वाला हाथ";

/* Workflow glyph name */
"Handbag" = "हैंडबैग";

/* Workflow glyph name */
"Hard Drive" = "हार्ड ड्राइव";

/* Workflow glyph name */
"Headphones" = "हेडफ़ोन";

/* Workflow glyph name */
"Heart" = "दिल";

/* Workflow glyph name */
"Home" = "घर";

/* Workflow glyph name */
"Horse" = "घोड़ा";

/* Workflow glyph name */
"Hourglass" = "रेत घड़ी";

/* Workflow glyph name */
"Infinity" = "अनंत";

/* Workflow glyph name */
"Inhaler" = "इन्हेलर";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "कुंजी";

/* Workflow glyph name */
"Keyboard" = "कीबोर्ड";

/* Workflow glyph name */
"Laptop" = "लैपटॉप";

/* Workflow glyph name */
"Laundry Machine" = "वॉशिंग मशीन";

/* Workflow glyph name */
"Life Preserver" = "जीवन संरक्षक";

/* Workflow glyph name */
"Light Bulb" = "लाइट बल्ब";

/* Workflow glyph name */
"Lightning Bolt" = "बिजली कड़कने का चिह्न";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "सूची";

/* Workflow glyph name */
"List On Paper" = "सूची काग़ज़ पर";

/* Workflow glyph name */
"Loading Indicator" = "लोडिंग सूचक";

/* Workflow glyph name */
"Location Arrow" = "स्थान तीर";

/* Workflow glyph name */
"Location Pin" = "स्थान का पिन";

/* Workflow glyph name */
"Lock" = "लॉक करें";

/* Workflow glyph name */
"Magic Wand" = "जादूई छड़ी";

/* Workflow glyph name */
"Magnifying Glass" = "आवर्धक काँच";

/* Workflow glyph name */
"Mail Envelope" = "मेल लिफ़ाफ़ा";

/* Workflow glyph name */
"Man" = "पुरुष";

/* Workflow glyph name */
"Martini Glass" = "मार्टिनी ग्लास";

/* Workflow glyph name */
"Masquerade Mask" = "मास्करेड मास्क";

/* Workflow glyph name */
"Medicine Bottle" = "दवा की बोतल";

/* Workflow glyph name */
"Merge Arrows" = "मिलाने का संकेत करते तीर";

/* Workflow glyph name */
"Message Bubble" = "संदेश बुलबुला";

/* Workflow glyph name */
"Message Bubbles" = "संदेश बुलबुले";

/* Workflow glyph name */
"Microphone" = "माइक्रोफ़ोन";

/* Workflow glyph name */
"Microscope" = "माइक्रोस्कोप";

/* Workflow glyph name */
"Moon" = "चंद्रमा";

/* Workflow glyph name */
"Motorcycle" = "मोटरसाइकल";

/* Workflow glyph name */
"Mountain Picture" = "पर्वत का चित्र";

/* Workflow glyph name */
"Mountains" = "पर्वत";

/* Workflow glyph name */
"Move Arrows" = "ले जाने के निशान वाले तीर";

/* Workflow glyph name */
"Movie Camera Outline" = "फ़िल्म कैमरा आउटलाइन";

/* Workflow glyph name */
"Movie Clapperboard" = "फ़िल्म क्लैपरबोर्ड";

/* Workflow glyph name */
"Movie Ticket" = "फ़िल्म की टिकट";

/* Workflow glyph name */
"Mug" = "मग";

/* Workflow glyph name */
"Music" = "संगीत";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "म्युज़िक बीम्ड ऐट्थ नोट्स";

/* Workflow glyph name */
"News Article" = "समाचार आलेख";

/* Workflow glyph name */
"Nine Squares" = "नौ वर्ग";

/* Workflow glyph name */
"Open Book" = "खुली किताब";

/* Workflow glyph name */
"Open Mail Envelope" = "मेल लिफ़ाफ़ा खोलें";

/* Workflow glyph name */
"Oven" = "ओवन";

/* Workflow glyph name */
"Paintbrush" = "पेंटब्रश";

/* Workflow glyph name */
"Paper Clip" = "पेपर क्लिप";

/* Workflow glyph name */
"Parking Symbol" = "पार्किंग दर्शाने का चिह्न";

/* Workflow glyph name */
"Pawprint" = "पॉप्रिंट";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "शांति का चिह्न";

/* Workflow glyph name */
"Pencil" = "पेंसिल";

/* Workflow glyph name */
"People Three Overlapping" = "लोग तीन ओवरलैपिंग";

/* Workflow glyph name */
"Person" = "व्यक्ति";

/* Workflow glyph name */
"Person At A Podium" = "पोडियम में व्यक्ति";

/* Workflow glyph name */
"Person Dancing" = "नाचता हुआ व्यक्ति";

/* Workflow glyph name */
"Person Giving A Speech" = "भाषण देता हुआ व्यक्ति";

/* Workflow glyph name */
"Person Hiking" = "हाइक करता हुआ व्यक्ति";

/* Workflow glyph name */
"Person In A Wheelchair" = "व्हीलचेयर में बैठा व्यक्ति";

/* Workflow glyph name */
"Person Lifting Weight" = "वज़न उठाता व्यक्ति";

/* Workflow glyph name */
"Person Running" = "दौड़ता हुआ व्यक्ति";

/* Workflow glyph name */
"Person Skiing" = "स्की करता हुआ व्यक्ति";

/* Workflow glyph name */
"Person Snowboarding" = "स्नोबोर्डिंग करता व्यक्ति";

/* Workflow glyph name */
"Person Swimming" = "तैराकी करता हुआ व्यक्ति";

/* Workflow glyph name */
"Person Walking" = "पैदल चलता व्यक्ति";

/* Workflow glyph name */
"Person Walking With A Cane" = "छड़ी लेकर चलता व्यक्ति";

/* Workflow glyph name */
"Person standing" = "खड़ा हुआ व्यक्ति";

/* Workflow glyph name */
"Phone" = "फ़ोन";

/* Workflow glyph name */
"Pied Piper Snack" = "पाइड पाइपर स्नैक";

/* Workflow glyph name */
"Pill" = "गोली";

/* Workflow glyph name */
"Pills" = "गोलियाँ";

/* Workflow glyph name */
"Play Symbol" = "चलाने का चिह्न";

/* Workflow glyph name */
"Podcasts" = "पॉडकास्ट";

/* Workflow glyph name */
"Pound Sign" = "पाउंड का चिह्न";

/* Workflow glyph name */
"Printer" = "प्रिंटर";

/* Workflow glyph name */
"Puzzle Piece" = "पहेली के टुकड़े";

/* Workflow glyph name */
"QR Code" = "QR कोड";

/* Workflow glyph name */
"Radio waves" = "रेडियो तरंगें";

/* Workflow glyph name */
"Rain Cloud" = "बारिश वाले बादल";

/* Workflow glyph name */
"Recycle" = "रीसाइकल";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "रेडिट विकल्प";

/* Workflow glyph name */
"Repost Arrows" = "रीपोस्ट तीर";

/* Workflow glyph name */
"Rocket" = "रॉकेट";

/* Workflow glyph name */
"Rounded Document Outline" = "गोलाकार दस्तावेज़ रूपरेखा";

/* Workflow glyph name */
"Sailboat" = "सेलबोट";

/* Workflow glyph name */
"Scissors" = "कैंची";

/* Workflow glyph name */
"Screwdriver" = "स्क्रूड्राइवर";

/* Workflow glyph name */
"Server" = "सर्वर";

/* Workflow glyph name */
"Shirt" = "शर्ट";

/* Workflow glyph name */
"Shopping Cart" = "शॉपिंग कार्ट";

/* Workflow glyph name */
"Shower" = "फव्वारा";

/* Workflow glyph name */
"Shrink Arrows" = "संकुचन का संकेत करते तीर";

/* Workflow glyph name */
"Shuffle Arrows" = "शफ़ल करें का संकेत करते तीर";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "स्लाइडर्स";

/* Workflow glyph name */
"Smiley Face" = "मुस्कराता चेहरा";

/* Workflow glyph name */
"Snowflake" = "हिमकण";

/* Workflow glyph name */
"Soaring Paper Airplane" = "उड़नेवाला काग़ज़ी विमान";

/* Workflow glyph name */
"Soccer Ball" = "फ़ुटबॉल";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "चमकती हुई घंटी";

/* Workflow glyph name */
"Speaker" = "स्पीकर";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify विकल्प";

/* Workflow glyph name */
"Stack Overflow" = "स्टैक ओवरफ़्लो";

/* Workflow glyph name */
"Staircase" = "सीढ़ी";

/* Workflow glyph name */
"Star" = "तारा";

/* Workflow glyph name */
"Steam" = "भाप";

/* Workflow glyph name */
"Steaming Bowl" = "उबालने का बर्तन";

/* Workflow glyph name */
"Stethoscope" = "आला";

/* Workflow glyph name */
"Stop Hand" = "रुकने की मुद्रा में हाथ";

/* Workflow glyph name */
"Stop Symbol" = "रोकने का चिह्न";

/* Workflow glyph name */
"Stopwatch" = "विराम घड़ी";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "सूरज";

/* Workflow glyph name */
"Sync Arrows" = "तीर सिंक करें";

/* Workflow glyph name */
"Syringe" = "सिरिंज";

/* Workflow glyph name */
"Tag" = "टैग";

/* Workflow glyph name */
"Tags" = "टैग";

/* Workflow glyph name */
"Target" = "लक्ष्य";

/* Workflow glyph name */
"Telescope" = "दूरबीन";

/* Workflow glyph name */
"Television" = "टेलीविज़न";

/* Workflow glyph name */
"Tennis Ball" = "टेनिस बॉल";

/* Workflow glyph name */
"Text Symbol" = "टेक्स्ट चिह्न";

/* Workflow glyph name */
"Thermometer" = "थर्मामीटर";

/* Workflow glyph name */
"Thought Bubble" = "विचार बुलबुला";

/* Workflow glyph name */
"Three Dots" = "तीन बिंदु";

/* Workflow glyph name */
"Three Overlapping Circles" = "तीन ओवरलैपिंग वृत्त";

/* Workflow glyph name */
"Three Overlapping Dots" = "तीन ओवरलैपिंग डॉट्स";

/* Workflow glyph name */
"Thumbs Up" = "थम्स अप";

/* Workflow glyph name */
"Train" = "ट्रेन";

/* Workflow glyph name */
"Trash" = "रद्दी";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "ट्रॉफ़ी";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "दो लोग";

/* Workflow glyph name */
"Umbrella" = "छाता";

/* Workflow glyph name */
"Unlock" = "अनलॉक करें";

/* Workflow glyph name */
"Utensils" = "बर्तन";

/* Workflow glyph name */
"Video Symbol" = "वीडियो का चिह्न";

/* Workflow glyph name */
"Vine" = "वाइन";

/* Workflow glyph name */
"Watch" = "घड़ी";

/* Workflow glyph name */
"Water Drop" = "पानी की बूँद";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "वाई-फ़ाई";

/* Workflow glyph name */
"Wine Bottle" = "वाइन की बोतल";

/* Workflow glyph name */
"Woman" = "महिला";

/* Workflow glyph name */
"Wrench" = "पाना";

/* Workflow glyph name */
"Y Combinator" = "Y संयोजक";

/* Workflow glyph name */
"Yen Sign" = "येन चिह्न";

/* Workflow glyph name */
"Yen Sign Alternate" = "येन चिह्न वैकल्पिक";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "यह क्रिया केवल %@ पर चल सकती है।";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "यह क्रिया %1$@ %2$@ के साथ संगत नहीं है।";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "इस क्रिया के लिए %1$@ %2$@ से नया संस्करण चाहिए।";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "इस क्रिया के लिए %1$@ %2$@ से पुराना संस्करण चाहिए।";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "इस क्रिया के लिए %1$@ %2$@ या नया वाला चाहिए।";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "इस क्रिया के लिए %1$@ %2$@ या पुराना वाला चाहिए।";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "इस क्रिया के लिए %1$@ %2$@ चाहिए।";

